const data = [
{
    id: 1,
    value: 28.5,
    name: 'Обмерный план'
},
{
    id: 2,
    value: 28.5,
    name: 'План демонтажа перегородок'
},
{
    id: 3,
    value: 28.5,
    name: 'План монтажа перегородок и конструкций'
},
{
    id: 4,
    value: 28.5,
    name: 'План помещения после перепланировки с экспликацией',
    subname: 'План помещения после перепланировки с размерами с экспликацией'
},
{
    id: 5,
    value: 28.5,
    name: 'Планировочное решение с расстановкой мебели и оборудования',
    subname: 'Планировочное решение с расстановкой мебели и оборудования с размерами'

},
{
    id: 6,
    value: 80,
    name: 'Шумоизоляционные панели для стен и перегородок'
},
{
    id: 7,
    value: 80,
    name: 'Шумозоляция пола и потолка'
},
{
    id: 8,
    value: 80,
    name: 'План тёплых полов'
},
{
    id: 9,
    value: 80,
    name: 'План размещения розеток, электровыводов и выводов слаботочных сетей'
},
{
    id: 10,
    value: 66.6,
    name: 'План размещения электроустановочного оборудования'
},
{
    id: 11,
    value: 80,
    name: 'План расположения отопительного оборудования'
},
{
    id: 12,
    value: 80,
    name: 'План расположения климатического оборудования'
},
{
    id: 13,
    value: 80,
    name: 'Схема вентиляции и кондиционирования'
},
{
    id: 14,
    value: 66.6,
    name: 'План потолков и потолочных конструкций с указанием отметок уровней потолков',
    subname: 'План необходимых разрезов и сечений потолка  с размерами'
},
{
    id: 15,
    value: 80,
    name: 'Схема размещения сантехнических приборов'
},
{
    id: 16,
    value: 66.6,
    name: 'План размещения осветительных приборов',
    subname: 'План расположения светильников и их выключателей с указанием привязок'
},
{
    id: 17,
    value: 66.6,
    name: 'План дверей и дверных проёмов + схема открывания'
},
{
    id: 18,
    value: 66.6,
    name: 'План окон и оконных проемов'
},
{
    id: 19,
    value: 66.6,
    name: 'План подоконников'
},
{
    id: 20,
    value: 66.6,
    name: 'План напольных покрытий с направлением укладки материала'
},
{
    id: 21,
    value: 66.6,
    name: 'План напольных плинтусов'
},
{
    id: 22,
    value: 66.6,
    name: 'План настенных покрытий (развертки)'
},
{
    id: 23,
    value: 80,
    name: 'Чертежи предметов мебели индивидуального изготовления'
},
{
    id: 24,
    value: 80,
    name: 'Чертежи отдельных элементов (ниш)'
},
{
    id: 25,
    value: 133.3,
    name: 'Ведомость сантехнического оборудования'
},
{
    id: 26,
    value: 133.3,
    name: 'Ведомость плинтусов'
},
{
    id: 27,
    value: 133.3,
    name: 'Ведомость напольных покрытий'
},
{
    id: 28,
    value: 133.3,
    name: 'Ведомость дверей и окон'
},
{
    id: 29,
    value: 133.3,
    name: 'Ведомость осветительных приборов'
},
{
    id: 30,
    value: 133.3,
    name: 'Ведомость предметов мебели и декора'
},
{
    id: 31,
    value: 133.3,
    name: 'Ведомость отделочных материалов'
},
{
    id: 32,
    value: 333.3,
    name: 'Интерьерный Коллаж'
},
{
    id: 33,
    value: 333.3,
    name: 'Эскиз помещения в формате 2D'
},
{
    id: 34,
    value: 333.3,
    name: '3D визуализация всех помещений'
},
]

export default data;